	<?php

	return [
		/****************Homepage & About us & News*****************/
		'Maqraa_ALHARAMEEN'             		=> 'مقرأة وسط العلمية',
		'about_us_des1'             			=> 'هي نافذة علمية إلكترونية ،
تقدم خدمة تعليم كتاب الله تلاوة وحفظا ، وتحفيظ السنة
والمتون العلمية ضبطا عبر الانترنت.
مسارات المقرأة:
– المسار الأول : تعليم القرآن الكريم ( رجال – نساء )
– المسار الثاني : تحفيظ السنة والمتون العلمية ( رجال – نساء )',
		'about_us_des2'             			=> 'هي نافذة علمية إلكترونية ، تقدم خدمة تعليم كتاب الله تلاوة وحفظا ، وتحفيظ السنة والمتون العلمية ضبطا عبر الانترنت.
مسارات المقرأة:
– المسار الأول :
تعليم القرآن الكريم ( رجال – نساء )
وفيه أربعة نوافذ :
1- تصحيح التلاوة.
2- حفظ القرآن الكريم (مبتدئين ومتوسطين ).
3- إتقان الحفظ ( للحافظين ).
4- تعليم القرآن للأعاجم والمسلمين الجدد ( الفاتحة و قصار السور ).
– المسار الثاني :
تحفيظ السنة والمتون العلمية ( رجال – نساء ).
وفيه نافذتان :
1- حفظ السنة.
2- حفظ المتون العلمية.',
		'See_More'             					=> 'مشاهدة المزيد ...',
		'al_maqraa_news'             			=> 'أخبار المقرأة',
		
		'General_Superviso_Maqraa'          	=> 'المشرف العام على المقرأة',
		
		'The_Executing_Agency'             		=> 'الجهة المنفذة',
		'His_Excellency_the_President'     		=> 'نائب رئيس مجلس إدارة المكتب',
		'Prof_Abdul_Rahman_AlSudais'       		=> 'الشيخ صلاح بن ابراهيم العريفي',
		'Department_affairs_Qurans_books'  		=> 'المكتب التعاوني للدعوة والارشاد وتوعية الجاليات وسط حائل
		بتعاون جامع الملك فهد بحائل',
		'Statics'            				 	=> 'إحصائيات عامة',
		'Students_Count'           			  	=> 'عدد الطلبة',
		'Country_Count'             			=> 'عدد الدول',
		'Programs_Count'             			=> 'عدد المقارئ',
		'Appointments_Count'             		=> 'عدد المواعيد',
		'more_stats'             				=> 'لمزيد من الاحصائيات اضغط هنا',
		'Simplification_Video'             		=> 'فيديو تعريفي',
		'For_Al_Maqraa'             			=> 'بمقرأة وسط العلمية',
		
		'Almaqraa_Features'             		=> 'مميزات مقرأة وسط العلمية',
		'Direct_Instruction'             		=> 'التلقى المباشر',
		'The_ability_directly_teachers'         => 'إمكانية القراءة على المقرئ مباشرة .',
		'Intervuew'    				         	=> 'المقابلة الشخصية',
		'Having_interview_level_learners'       => 'إجراء مقابلة لتحديد المستوى المستفيد .',
		'Multi_levels'             				=> 'تعدد المستويات',
		'There_levels_academic_learners'        => 'وجود عدد من المستويات التي تتناسب مع تحصيل المستفيدين',
		'How_Al_Maqraa_work'	             	=> 'كيف تعمل المقرأة',
		'First_Register'             			=> 'التسجيل فى الموقع',
		'Then_Choose_suitable_dates'            => 'حجز ميعاد مع الشيخ',
		'Listen_Carefuly'             			=> 'حضور الجلسة والقراءة على الشيخ',
		'Repeat_after_Sheikh'             		=> 'التسميع على الشيخ',
		'Available_Appointments'             	=> 'المواعيد المتاحة',
		'individual_programs'             		=> 'المقارئ الفردية',
		'collective_programs'             		=> 'المقارئ الجماعية',
		'all_appointment'             			=> 'مشاهدة كافة المواعيد',
		
		
		/****************List programs*****************/
		'List_programs'             			=> 'قائمة المقارئ',
		'Instructors'             				=> 'المقرئون',
		
		/****************News Details*****************/
		'You_can_share_social_media_networks'   => 'يمكنك نشر الخبر عبر الشبكات الاجتماعية',
		'main'             						=> 'الرئيسية',
		'news'             						=> 'الأخبار ',
		
		/****************  Help  *****************/
		'help_page'   							=> 'صفحة المساعدة',
		'Maqraa_easy_handle_improve_reading'    => 'موقع المقرأة سلس وسهل فى التعامل , خطوات قليلة تستطيع بها تجويد قراءتك',
		'Al_Maqraa_working_Saturday' 			=> 'المقرأة تعمل يوميا علي الساعة والمواعيد تجدد كل اسبوع عدا الجمعة و السبت',
		'First_Register_in_Al_Maqraa' 			=> 'اولا التسجيل في مقرأة وسط العلمية',
		'help1_1'            					=> '١- لفتح حساب جديد في المقرأة يجب الضغط علي زر التسجيل الموجود في أعلى الصفحة.',
		'help1_2'            					=> '٢- سيتم تحويلك الي صفحة التسجيل ، فضلاً قم بملئ البيانات المطلوبة ثم اضغط علي زر انشاء حساب جديد',
		'help1_3'            					=> '٣- ستصلك رسالة من مقرأة وسط العلمية علي بريدك الالكتروني بالضغط علي الرابط المرسل اليك لتفعيل حسابك لدي المقرأة',
		'Second_Book_appointment'   			=> 'ثانيا حجز موعد',
		'help2_1'             					=> '١- من خلال الضغط علي زر المقارئ الموجود اعلي الصفحة او الضغط علي زر حجز موعد الموجود في لوحة التحكم الخاصة بك',
		'help2_2'             					=> '٢- اختر المقرأة التي تناسبك (مقرأة رجال - مقرأة نساء).',
		'help2_3'             					=> '٣- ستظهر لك قائمة بالشيوخ اضغط علي أزرار المواعيد المتاحة لاستعراضها لكل شيخ.',
		'help2_4'             					=> '٤- ستظهر لك قائمة بالمواعيد المتاحة لدى الشيخ ، احجز الميعاد المناسب إليك',
		'Third_recitation'						=> 'ثالثا التلاوة علي الشيخ',
		'help3_1'             					=> '١- تأكد من موعد الحجز.',
		'help3_2'             					=> '٢- اضغط علي ايقونة الغرفة الصوتية لتتمكن من انتظار الشيخ حتي يتصل بك عبر هذه الغرفة في الموعد المحدد.',
		'help3_3'             					=> '٣- التأكد من سلامة الاتصال بالانترنت',
		'Important_note'             			=> 'هام جدا :',
		'You_stay_receive_instructor_calls'  	=> 'يجب أن تكون داخل الغرفة حتى تستطيع أن تلقي الإتصال من المعلم وإلا لن تستطيع تلقى الإتصال في حالة تواجدك في أي صفحة أخرى بالموقع',
		
		
		
	];
