	<?php

	return [

		'recite_it_as_it_should_be_recited' => 'مقرأة وسط العلمية',
		'learn_reading_the_quran_correctly' => 'تعليم قراءة القران الصحيحة وتسميع المتون العلمية',
		'now_you_can_learn_reading_remot'  => 'من خلال أفضل القراء المجيدين عن بعد
		قال -صلى الله عليه وسلم - ( نضر الله عبدا سمع مقالتي فوعاها و حفظها ..) صحيح الجامع.',
		'main'             		=> 'الرئيسية',
		'about_us'             	=> 'عن المقرأة',
		'list_programs'    		=> 'قائمة المقارئ',
		'quran_libaray'     	=> 'مكتبة القرآن',
		'library'             	=> 'المكتبة',
		'news'             		=> 'الأخبار',
		'help_page'             => 'صفحة المساعدة',
		'admin'             	=> 'مشرف',
		'student'             	=> 'طالب علم',		
		'instructor'        	=> 'معلم',
		'moderator'             => 'مدير',
		'dashboard'             => 'لوحة القيادة',
		'login'             	=> 'الدخول',
		'register'             	=> 'التسجيل',
		'sign_out'             	=> 'تسجيل خروج',
		'edit_profile'          => 'تعديل بياناتى',
		'see_more'              => 'شاهد المزيد',
		'username_or_email'     => 'اسم المستخدم أو البريد الالكترونى',		
		'password'     			=> 'كلمة المرور',
		'remember_me'     		=> 'تذكرنى',
		'close'     			=> 'إغلاق',
		'forgot_password'       => 'استعادة كلمة المرور',
		'footer_detail'         => 'مقرأة وسط العلمية
هي نافذة علمية إلكترونية ،
تقدم خدمة تعليم كتاب الله تلاوة وحفظا ، وتحفيظ السنة
والمتون العلمية ضبطا عبر الانترنت.
مسارات المقرأة:
– المسار الأول : تعليم القرآن الكريم ( رجال – نساء )
– المسار الثاني : تحفيظ السنة والمتون العلمية ( رجال – نساء )',
		'sitemap'     			=> 'خريطة الموقع',
		'follow_us'     		=> 'تابعنا على',
		'mailing_list'     		=> 'القائمة البريدية',
		'put_email_news_about'  => 'ضع بريدك الإلكترونى هنا وتعرف على أخبار المقرأة واستلم كل جديد لدينا',
		'send'     				=> 'أرسل',
		'all_rights_reserved'   => 'كافة الحقوق محفوظة',
		'to_maqraa_al_harameen' => ' مقرأة وسط العلمية ',
        'contact_us'            => 'إتصل بنا',

	];
