	<?php

	return [		
		
		'Sign_up'       => 'تسجيل',
		'register_p'  	=> 'أنشئ حساب جديد وسجل الدخول للمقرأة لتكون قادراً على تعلم كيفية قراءة القرآن بشكل صحيح',	
		'info'          => 'معلومات أساسية',
		'First_Name'    => 'الاسم الاول',
		'Last_Name'     => 'اسم العائلة',
		'Username'      => 'اسم المستخدم',
		'Email'         => 'البريد الالكتروني',
		'Password'      => 'كلمة المرور',
		'Confirm'       => 'تأكيد كلمة المرور',
		'Gender'        => 'الجنس',
		'male'          => 'ذكر',
		'female'        => 'أنثى',
		'Language'      => 'اللغة',
		'Age'           => 'العمر',
		'Country'       => 'الدولة',
		'Add_info'   	=> 'معلومات اضافية',
		'Phone'         => 'الجوال',
		'Skype'         => 'حساب سكايب',
		'Notes'         => 'ملاحظات',
		'createacc'     => 'أنشئ حساب',
	];
